<div class="block_pre-school_development">
	<div class="wrap">
		<div class="bpsd_container">
			<p class="title_block">Студия дошкольного развития в Москве</p>
			<p class="text_block">Увы, не все родители знают, что в Петербурге много бесплатных кружков и секций для детей. Или думают, что устроить в них ребенка трудно.
				На самом деле таких кружков много, и они вполне приличного качества. Накануне начала массового набора в них «Литтлван» составил подробную инструкцию, где в разных районах города можно заниматься спортом, наукой, музыкой и рисованием бесплатно. В обзор не вошли художественные, музыкальные и спортивные школы, а также занятия при общеобразовательных школах. О них, полагаем, вы и так знаете. </p>

			<div class="bpsd_wrap_card">
				<?php for ($i = 0; $i < 3; $i++) { ?>
					<div class="bpsd_item_card">
						<p class="bpst_ic_title">Стоимость обучения</p>
						<div class="bpsd_ic_block">
							<p class="bpsp_ic_block_title">Лучшее предложение в Москве</p>
							<ul class="bpsd_ic_block_list">
								<li>Стоимость занятия от 1000 руб.</li>
								<li>Более 10 лет опыта</li>
								<li>Помощь преподавателей</li>
								<li>Оплата по договору</li>
							</ul>
							<a href="#" class="bpsd_ic_block_read_more read_more_orange btn_orange">Подробнее</a>
						</div>
					</div>
				<?php } ?>
			</div>
		</div>
	</div>
</div>